TOKEN = '5351813165:AAFb0MOBtejM0NaplUB3tJgIuejfoOG07UY'


sit = "Італійський сніданок:\nЦе справжній снданок Ромео та Джульєти\nСкладається він з:\nКава по Італійськи\nТістечко Каноллі\nЦіна - 45 грн."

suk = "Справжній Aнглійський сніданок!\nВключає в себе:\nЧай ао кава(На вибір)\nЯєшня з беконом\nЦіна - 55 грн."

sf = "Французький вишуканий сніданок!\nВключає в себе:\nЧай або кава(На вибір)\nКруасан Французький асорті\nЦіна - 35 грн."

oit = "Італійський обід\nВключає в себе:\nПіца асорті\nЦіна - 100 грн"

ouk = "Англійський обі\nВдключає в себе:\nПюре\nОвочевий салат\nЦіна-55 грн."

of = "Французький обід\nВключає в себе:Жульєн\nЦибулевй Суп цибулевий\nЦіна - 115 грн."
